Repository: annelisebouyer/datawrapper
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: This will remove your Datawrapper account. The charts you created so far will remain visible in places where you embedded them.
de_de: Dein Datawrapper-Benutzerkonto wird gelöscht. Deine Diagramme bleiben weiterhin überall sichtbar.

source: Are you sure?
de_de: Bist du sicher?

source: Yes, I really know what I'm doing
de_de: Ja, ich weiß was ich tue

source: So then..
de_de: Na dann..

source: Delete my account!
de_de: Benutzerkonto löschen!

source: Account deletion
de_de: Einstellungen

source: Think about it one more time. Have you considered all the consequences of deleting your account?
de_de: Hast du wirklich über all die Konsequenzen nachgedacht?

source: You cannot login and logout anymore.
de_de: Du kannst dich nicht mehr ein- und ausloggen.

source: You cannot edit or remove your charts anymore.
de_de: Du kannst deine Diagramme nicht mehr bearbeiten oder löschen.

source: Note that this will only delete your account. Your charts will not be removed. If you want to remove your charts, please do it manually.
de_de: Hinweis: dies wird nur dein Benutzerkonto, nicht aber deine Diagramme löschen. Falls du diese auch entfernen willst, mach es bitte von Hand.

source: Please enter your password to confirm the deletion request:
de_de: Bitte gib dein Passwort ein, um die Löschung zu bestätigen:

source: Do you still <b>really</b> want to delete your Datawrapper account?
de_de: Möchtest du dein Benutzerkonto <b>wirklich</b> löschen?

source: No, I changed my mind..
de_de: Ok, hab's mir anders überlegt

source: Yes, delete it!
de_de: Ja, bitte löschen!

source: Your account has been deleted.
de_de: Dein Benutzerkonto wurde gelöscht.

source: Goodbye!
de_de: Auf wiedersehen!

source: This just worked fine. Your profile has been updated.
de_de: Die Aktualisierung des Nutzerprofils war erfolgreich.

source: Congrats! Your password has been changed.
de_de: Glückwunsch! Dein Passwort wurde geändert.

source: Source:
de_de: Quelle:

source: Download data
de_de: Daten speichern

source: Created with
de_de: Erstellt mit

source: Login / Sign Up
de_de: Einloggen / Anmelden

source: Try it now!
de_de: Sofort ausprobieren

source: Create a Chart
de_de: Diagramm erstellen

source: Choose a base color
de_de: Basisfarbe auswählen

source: or define custom colors
de_de: oder die Farben anpassen

source: Initial row to display
de_de: Diese Zeile anzeigen

source: Customize chart colors
de_de: Farben anpassen

source: Please use custom colors only if it is absolutely necessary, for instance to identify political parties. If possible please use the palette colors.
de_de: Bitte nur eigene Farben benutzen, wenn dies unbedingt notwendig ist, etwa um politischen Parteien zu kennzeichnen. Nach Möglichkeit bitte die vorgegebenen Farben benutzen.

source: 1. Select data series
de_de: 1. Datenreihe auswählen

source: 2. Choose a color for
de_de: 2. Farbe auswählen für

source: Pick from palette...
de_de: Aus Farbpalette wählen...

source: ...or enter a custom color
de_de: …oder Farb-Code eingeben

source: Reset color (use default)
de_de: Farbwahl zurücksetzen

source: Reset all colors
de_de: Komplette Farbwahl zurücksetzen

source: Create Chart
de_de: Diagramm erstellen

source: Gallery
de_de: Galerie

source: Language
de_de: Sprache

source: Upload Data
de_de: Daten hochladen

source: Check & Describe
de_de: Prüfen & Beschreiben

source: Publish & Embed
de_de: Veröffentlichen & Einbetten

source: The password is incorrect.
de_de: Das Passwort ist falsch.

source: The email is not registered yet.
de_de: Diese E-Mail ist noch nicht registriert.

source: The password reset email has already been sent. Please contact an <a href="mailto:hello@datawrapper.de">administrator</a>.
de_de: Die E-Mail mit dem Link zum Zurücksetzen des Passworts wurde bereits versandt. Bitte wende dich an einen <a href="mailto:hello@datawrapper.de">Administrator</a>

source: You haven't activated this email address yet, so we cannot safely send emails to it. Please contact an <a href="mailto:hello@datawrapper.de">administrator</a>.
de_de: Deine E-Mail-Adresse wurde noch nicht aktiviert. Deshalb können wir noch keine E-Mails senden. Bitte nimm Kontakt zu einem <a href="mailto:hello@datawrapper.de">Administrator</a> auf.

source: You should soon receive an email with further instructions.
de_de: In Kürze solltest du eine E-Mail mit weiteren Anweisungen erhalten.

source: You already resent the activation mail three times, now. Please <a href="mailto:%ADMINEMAIL%">contact an administrator</a> to proceed with your account activation.
de_de: Du hast die Aktivierungs-E-Mail jetzt schon drei Mal gesendet. Bitte <a href="mailto:%ADMINEMAIL%">kontaktiere einen Administrator</a> um mit der Aktivierung fortzufahren.

source: The activation email has been send to your email address, again.
de_de: Die Aktivierungsemail wurde erneut an deine E-Mail Adresse gesendet.

source: You're account is probably already activated.
de_de: Dein Benutzerkonto wurde vermutlich schon aktiviert.

source: The password you entered is not correct.
de_de: Das Passwort ist nicht korrekt.

source: The password must not be empty.
de_de: Das Passwort darf nicht leer sein.

source: The supplied token for password resetting is invalid.
de_de: Der Link zum Zurücksetzen des Passworts ist ungültig.

source: Untitled
de_de: Ohne Titel

source: Copy
de_de: Kopie

source: Youth Unemployment in Europe
de_de: Jugendarbeitslosigkeit in Europa

source: Line chart
de_de: Liniendiagramm

source: US Trade with United Kingdom
de_de: US-Handel mit dem Vereinigtem Königreich

source: Marriages in Germany
de_de: Eheschließungen in Deutschland

source: Year
de_de: Jahr

source: Marriages
de_de: Eheschließungen

source: Fearless Felix: How far did he fall
de_de: Fearless Felix: Wie tief ist er gefallen?

source: Bar chart
de_de: Balken

source: Net borrowing of Germany
de_de: Nettoneuverschuldung

source: New debt in Bio.
de_de: Neuverschuldung in Mrd.

source: Women in German Parliament
de_de: Frauen im Bundestag

source: Bar chart (grouped)
de_de: Balken (gruppiert)

source: Party
de_de: Partei

source: Women
de_de: Frauen

source: Men
de_de: Männer

source: Total
de_de: Gesamt

source: About
de_de: Über

source: 404 - Page not found
de_de: 404 – Seite nicht gefunden

source: The page you are looking for could not be found. Check the address bar to ensure your URL is spelled correctly. If all else fails, you can visit our home page at the link below.
de_de: Die aufgerufene Seite existiert nicht. Sieh nach, ob die URL wirklich stimmt. Falls nichts anderes hilft, besuche die Startseite über den folgenden Link

source: Hold on!
de_de: Moment!

source: Sorry, but it seems that the chart you want to see is not quite ready for the world, yet. Why don't you just relax and wait a minute?
de_de: Es tut uns leid, aber es sieht so aus als ob dieses Diagramm noch nicht ganz bereit für die Welt ist. Warte doch einfach noch ein wenig..

source: Too late
de_de: Zu spät…

source: Sorry, but it seems that the chart you want to see has already passed away because its author decided to delete it.
de_de: Schade, dieses Diagramm wurde in der Zwischenzeit gelöscht und kann daher nicht mehr aufgerufen werden.

source: Whoops! You're not allowed to publish charts, yet
de_de: Huch, du darfst noch keine Diagramme veröffentlichen, weil deine E-Mail Adresse nicht aktiviert wurde.

source: Sorry, but it seems that your account is not ready to publish charts, yet.
de_de: Es tut uns leid, aber es sieht so aus als ob dein Benutzerkonto noch nicht für die Veröffentlichung von Diagrammen bereit ist.

source: If you created the chart as a guest, you should <a href="#login">sign up for a free account</a> now. In case you already did that, you probably still need to activate you e-mail address by clicking on that activation link we sent you.
de_de: Falls du das Diagramm als Gast erstellt hast, solltest du dich <a href="#login">kostenlos anmelden</a> Falls du das bereits getan hast, musst du vermutlich noch deine E-Mail Adresse freischalten, indem du dem Aktivierungslink folgst, den wir dir geschickt haben.

source: Whoops! We couldn't find that chart..
de_de: Ups, wir konnten das Diagramm nicht finden..

source: Sorry, but it seems that there is no chart with the id <b>
de_de: Es tut uns leid, aber es gibt kein Diagramm mit der ID <b>

source: Whoops! That charts doesn't belong to you
de_de: Huch, dieses Diagramm gehört dir nicht.

source: Sorry, but the requested chart belongs to someone else.
de_de: Es tut mir leid, aber dieses Diagramm gehört jemand anderem.

source: Please check if you're logged in.
de_de: Bist du wirklich eingeloggt?

source: Whoops! You need to be logged in.
de_de: Huch! Dafür musst du eingeloggt sein.

source: Good news is, sign up is free and takes less than 20 seconds.
de_de: Die gute Nachricht: die Anmeldung ist kostenlos und dauert weniger als 20 Sekunden.

source: Access denied.
de_de: Zugang verweigert.

source: You need to be signed in.
de_de: Dafür musst du eingeloggt sein.

source: Guess what, in order to edit your user profile, you need to either login or create yourself an account.
de_de: Um dein Nutzerprofil zu bearbeiten musst du dich schon entweder eingeloggen oder ein Benutzerkonto anlegen.

source: Something went horribly wrong
de_de: Fehler!

source: The password reset link you entered is invalid.
de_de: Der Link zum Zurücksetzen des Passworts ist ungültig.

source: Re-check the link you received in our email. Make sure you copied the full link and try again.
de_de: Bitte überprüfe den Link noch einmal. Hast du beim Kopieren vielleicht die letzten Zeichen vergessen?

source: Contact someone of our friendly <a href="mailto:hello@datawrapper.de">administrators</a> and ask for help with the password reset process.
de_de: Bitte einen unserer freundlichen <a href="mailto:hello@datawrapper.de">Administratoren</a> dir beim Zurücksetzen des Passworts zu helfen.

source: User not found!
de_de: Nutzer nicht gefunden

source: There is no user with the given user id.
de_de: Es gibt keinen Nutzer mit dieser ID.
