Repository: annelisebouyer/datawrapper
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: Sorry, but this content is not available in your language, yet.
de_de: Dieser Inhalt ist leider noch nicht in dieser Sprache verfügbar.

source: Not found
de_de: Seite nicht gefunden

source: Reset Your Password
de_de: Passwort zurücksetzen

source: On this page you are able to reset your password.
de_de: Auf dieser Seite kannst du dein Passwort zurücksetzen.

source: This reset token is valid.
de_de: Der Link zum Zurücksetzen des Passworts ist gültig.

source: Now please enter a new password.
de_de: Bitte wähle jetzt ein neues Passwort.

source: The password should contain at least four characters.
de_de: Das Passwort muss mindestens vier Zeichen lang sein.

source: Password
de_de: Passwort

source: Password (repeat)
de_de: Passwort (wdh.)

source: Show password in clear text
de_de: Zeige das Passwort in Klartext

source: Set New Password
de_de: Neues Passwort setzen

source: Congrats! Your password has been changed. You can log in with your new password now.
de_de: Glückwunsch! Dein Passwort wurde geändert. Nun kannst du dich mit dem neuen Passwort anmelden.

source: Login
de_de: Einloggen

source: Status
de_de: Kontostatus

source: Created at
de_de: Erstellt am

source: Charts
de_de: Diagramme

source: Actions
de_de: Aktionen

source: Check and Describe Your Data
de_de: Daten prüfen und beschreiben

source: Please check if the data format was recognized correctly.
de_de: Bitte vergewissere Dich, dass die Daten korrekt erkannt wurden.

source: You can hide columns by clicking the table header.
de_de: Du kannst einzelne Spalten ausblenden, in dem du auf den Buchstaben über der jeweiligen Spaltenüberschrift klickst.

source: Describe your data
de_de: Beschreibe die Daten

source: Data series in rows
de_de: Datenreihen in Zeilen

source: Data series in columns
de_de: Datenreihen in Spalten

source: First row as label
de_de: Erste Zeile als Beschriftung

source: First column as label
de_de: Erste Spalte als Beschriftung

source: Output number format
de_de: Zahlenformat

source: Decimals after point
de_de: Dezimalstellen

source: keep original
de_de: Original behalten

source: Prepend/Append
de_de: Präfix/Suffix

source: Devide numbers by
de_de: Zahlen teilen durch

source: 1 million
de_de: Eine Million

source: 1 billion
de_de: Eine Milliarde

source: One Percent
de_de: Ein Prozent

source: Credit the source
de_de: Quelle benennen

source: Who published the data in the first place?
de_de: Wer hat die Daten zuerst veröffentlicht?

source: If possible, please provide a link the source data
de_de: Falls möglich, gib bitte einen Link zur Datenquelle

source: Annotate data
de_de: Daten

source: To make the data more useful for your readers you can add details to individual data points or an entire series. This information will be displayed in the visualisations.
de_de: Um die Daten nützlicher für deine Leser zu machen kannst du hier Anmerkungen zu Datenpunkten oder ganzen Datenreihen hinzufügen. Dies wird in den Diagrammen dargestellt.

source: Learn more
de_de: Mehr erfahren

source: Annotate series
de_de: Datenreihe kommentieren

source: Annotate data point
de_de: Datenpunkt kommentieren

source: Visualize
de_de: Visualisieren

source: Back
de_de: Zurück

source: Your changes have been saved.
de_de: Die Änderungen wurden gespeichert.

source: <b>CAUTION!</b> This chart belongs to <a href='/admin/charts/%uid'>%email</a>. Great power comes with great responsibility, so be careful with what you're doing!
de_de: <b>ACHTUNG!</b> Dieses Diagramm gehört <a href='/admin/charts/%uid'>%email</a>. Große Macht kommt mit großer Verantwortung, also sei bitte vorsichtig was du tust!

source: Publishing chart...
de_de: Visualisierung wird veröffentlicht...

source: Please hold on a second while your chart is being published. Try not to close this page..
de_de: Bitte einen Moment gedulden während dein Diagramm veröffentlicht wird. Versuche diese Seite nicht zu schließen…

source: Finished.
de_de: Fertig.

source: Generating static HTML page
de_de: Erzeuge statische HTML-Seite

source: Generated static HTML page
de_de: Statische HTML-Seite erzeugt

source: Packing and crunching JavaScript
de_de: JavaScript zusammenfassen und komprimieren

source: Packed and minified JavaScript
de_de: JavaScript zusammengefasst und komprimiert

source: Packing and crunching stylesheets
de_de: Stylesheets zusammenfassen und komprimieren

source: Packed and minified stylesheets
de_de: Stylesheets zusammengefasst und komprimiert

source: Publishing chart data
de_de: Veröffentliche Daten

source: Published chart data
de_de: Diagrammdaten veröffentlicht

source: Generating chart thumbnails
de_de: Erzeuge Vorschaubilder

source: Generated Thumbnails
de_de: Vorschaubilder erzeugt

source: Fullscreen
de_de: Vollbild

source: Get the data
de_de: Daten

source: Data
de_de: Daten

source: Share this chart
de_de: Diagramm mit anderen teilen

source: Share
de_de: Teilen

source: Link to this visualisation
de_de: Link zum Diagramm

source: Embed into your website
de_de: In Webseite einbetten

source: Just copy &amp; paste the following code into your website.
de_de: Einfach den folgenden Code in deine Webseite einfügen.

source: Width
de_de: Breite

source: Height
de_de: Höhe

source: Other things to do
de_de: Weitere Möglichkeiten

source: Export to static image for printing
de_de: Statische Grafik zum Drucken exportieren

source: Duplicate this chart
de_de: Diagramm duplizieren

source: Show in Gallery
de_de: In Galerie aufnehmen

source: You can show some love to Datawrapper by agreeing to show your visualisation in our <a href='%GALLERY_URL%'>public gallery</a>
de_de: Als Option kann das Diagramm auch in der <a href='%GALLERY_URL%'>Datawrapper-Galerie</a> zusätzlich veröffentlicht werden. So sehen andere, welche Diagramme bisher erstellt wurden.

source: This is absolutely optional.
de_de: Natürlich absolut freiwillig.

source: Yes, show this chart in the gallery
de_de: Ja, bitte in die Galerie aufnehmen

source: Congrats, you created your first chart!
de_de: Herzlichen Glückwunsch, du hast Dein erstes Diagramm erstellt!

source: Now, to be able to embed the chart, we ask you to create an account. It's free and all you need is a valid email address. The chart you just created will be transfered to your new account.
de_de: Um das Diagramm einbetten zu können, möchten wir dich darum bitten, einen Benutzerkonto zu erstellen. Dieser ist kostenlos und alles was du brauchst ist eine gültige E-Mail Adresse. Dein soeben erstelltes Diagramm wird natürlich zum neuen Konto übertragen.

source: Sign Up
de_de: Anmelden

source: Congrats, you created a chart!
de_de: Glückwunsch! Du hast ein Diagramm erstellt.

source: The chart is accessible under
de_de: Das Diagramm kann abgerufen werden unter

source: or via your <a href='/mycharts'>My Charts</a> page.
de_de: oder über <a href='/mycharts'>Meine Visualisierungen</a>.

source: Now, to be able to publish and embed this chart into other websites, you need to activate the email address you entered during sign up process.
de_de: Um das Diagramm zu veröffentlichen und in anderen Seiten einbetten zu können, musst du deine E-Mail-Adresse bestätigen.

source: If you did not get any email within 5 minutes, here's the trouble shooting guide:
de_de: Falls du von uns innerhalb von 5 Minuten keine E-Mail erhalten hast, befolge die folgenden Hinweise:

source: At first, don't worry. Everything you created will wait patiently
de_de: Keine Sorge, dein Diagramm wartet geduldig auf die Aktivierung.

source: Make sure that your spam filter didn't catch our activation email. They are sent from
de_de: Schau nach ob dein Spam-Filter vielleicht unsere Aktivierungs-Email gefiltert hat. Sie wurde gesendet von

source: Of course, you can also let us <a href='#resend'>resend the activation email</a>.
de_de: Natürlich könne wir die Aktivierungs-Mail auch <a href='#resend'>noch einmal senden</a>.

source: If that didn't work either, please contact our support
de_de: Wenn das auch nicht geholfen hat, bitte kontaktiere den Support.

source: Your chart is now being published and uploaded, and should be ready in a minute.
de_de: Dein Diagramm wird jetzt veröffentlicht und hochgeladen.

source: You have changed the chart after its last publication. To make you changes visible, please re-publish the chart.
de_de: Du hast das Diagramm geändert nachdem es zuletzt veröffentlicht wurde. Um diese Änderungen sichtbar zu machen, veröffentliche das Diagramm bitte noch einmal.

source: Re-publish chart!
de_de: Diagramm erneut veröffentlichen!

source: Congrats, your chart has been published.
de_de: Glückwunsch! Das Diagramm wurde veröffentlicht.

source: Note
de_de: Hinweis

source: It may take a while until the republished chart. You can force reloading of the chart by right-clicking it and selecting 'Reload Iframe'.
de_de: Es kann ein wenig dauern bis das alte Diagramm aus dem Cache überschrieben wird. Eventuell muss der Iframe neu geladen werden (Rechtsklick).

source: Create another graphic
de_de: Neues Diagramm erstellen

source: Return to visualise step
de_de: Zurück zum Visualisieren

source: You will receive an email with the exported chart in about %d minute(s).
de_de: In etwa <b>%d</b> Minute(n) wirst du eine E-Mail mit dem exportierten Diagramm erhalten.

source: Please select an image format and aspect ratio for your exported chart.
de_de: Bitte wähle Bildformat und Seitenverhältnis für das zu exportierenden Diagramm.

source: Select image type
de_de: Bildformat wählen

source: vector (PDF)
de_de: Vektor (PDF)

source: Select aspect ratio
de_de: Seitenverhältnis wählen

source: landscape
de_de: Querformat

source: portrait
de_de: Hochformat

source: square
de_de: Quadrat

source: The exported chart will be send to your email address <b>%e</b> once it has been created. This will take approximately <b>%n</b> minute(s).
de_de: Das exportierte Diagramm wird an deine E-Mail-Adresse <b>%e</b> gesendet, sobald es erstellt wurde. Fertigstellung in etwa <b>%n</b> Minuten.

source: Cancel
de_de: Abbrechen

source: Export chart
de_de: Diagramm exportieren

source: Publishing chart
de_de: Diagramm wird veröffentlicht

source: Please hold on a few seconds while we're making your chart ready for the world.
de_de: Bitte einen Moment gedulden, während das Diagramm veröffentlicht wird.

source: You are automatically redirected once this is finished.
de_de: Anschließend wirst du automatisch weitergeleitet.

source: drop your csv file here
de_de: Oder ziehe deine CSV-Datei hier her..

source: ..or upload a CSV file
de_de: ..oder lade eine CSV-Datei hoch

source: Upload Your Data
de_de: Daten hochladen

source: Copy &amp; paste your data here
de_de: Daten kopieren und hier einfügen..

source: Upload and continue
de_de: Daten hochladen und weiter

source: How it works..
de_de: Wie funktioniert Datawrapper?

source: We made getting data into Datawrapper as easy as possible. If you're working in Excel or OpenOffice, just select your data (including header row/column) and paste it in the following text field.
de_de: Wir haben uns bemüht, das Einfügen von Daten so leicht wie möglich zu machen. Wenn du mit Excel oder OpenOffice arbeitest, kannst du die Tabelle kopieren (inkl. Kopfzeile) und in das nebenstehende Textfeld einfügen.

source: Learn more about how to upload your data
de_de: Erfahre mehr über das Hochladen von Daten

source: Sample Data
de_de: Beispieldaten

source: If you simply want to play around with Datawrapper, here's a list of some example datasets:
de_de: Wenn du Datawrapper einfach nur ausprobieren möchtest, versuche doch die folgenden Beispieldaten:

source: Resize to:
de_de: Größe ändern:

source: Select visualization
de_de: Visualisierung wählen

source: Visualization:
de_de: Visualisierung:

source: Layout:
de_de: Design:

source: Hint
de_de: Hinweis

source: In case the visualization doesn't look like you expected, you should try to <a href='#' id='btn-transpose'><i class='icon-rotate'></i> transpose the data</a>.
de_de: Falls das Diagramm nicht so aussieht wie du erwartet hast, versuche die <a href='#' id='btn-transpose'><i class='icon-rotate'></i> Daten zu transponieren</a>.

source: Tell the story
de_de: Erzähl die Geschichte

source: Title
de_de: Titel

source: Introduction
de_de: Einleitung

source: Highlight
de_de: Hervorheben

source: Tell the story in five words
de_de: Der Aufhänger in fünf Worten

source: Guide the audience to read the chart
de_de: Hilf den Lesern, das Diagramm zu verstehen.

source: Highlight the most import data series:
de_de: Hebe die wichtigste Datenreihe hervor:

source: select a data series
de_de: Datenreihe auswählen

source: Refine the chart
de_de: Diagramm anpassen

source: Publish
de_de: Veröffentlichen

source: Open Source Data Visualization
de_de: Opensource Datenvisualisierung

source: Your browser is not supported
de_de: Dein Browser wird nicht unterstützt

source: You are using a browser that is not supported at the moment. Please use one of the following browsers instead. Note that this only applies to the chart editor. The charts itself can be viewed with any major browser.
de_de: Du benutzt einen Browser den wir derzeit nicht unterstützen. Bitte benutze stattdessen einen der folgenden Browser. Dies betrifft im Übrigen nur den Diagramm-Editor. Die Diagramme funktionieren mit allen Browsern.

source: Back to top
de_de: Zurück nach oben

source: Datawrapper is an <a href="http://github.com/datawrapper/datawrapper">open source</a> project by <a href="http://abzv.de">ABZV</a> - a German training institution for newspaper journalists.
de_de: Datawrapper ist ein <a href='http://github.com/datawrapper/datawrapper'>Open-Source-Projekt</a> der <a href='http://abzv.de'>ABZV</a> — dem Bildungswerk der Zeitungen.

source: An open source tool helping anyone to create simple, correct and embeddable charts in minutes.
de_de: Ein Open-Source Werkzeug, das dabei hilft, innerhalb von Minuten einfache und korrekte Diagramme mit Einbett-Code zu erstellen.

source: An open source tool helping everyone to create simple, correct and embeddable charts in minutes.
de_de: Ein Open-Source Werkzeug, das dabei hilft, innerhalb von Minuten einfache und korrekte Diagramme mit Einbett-Code zu erstellen.

source: Easy to use
de_de: Einfach

source: This little tool reduces the time needed to create a correct chart and embed it into any website from hours to seconds. It makes charting easy, and helps you avoiding common pitfalls.
de_de: Reduziert den Aufwand für die Erstellung eines Diagramms mit Einbett-Code von Stunden auf Minuten. Viele Einstellungs&shy;möglichkeiten sorgen für hohe Qualität.

source: Full control
de_de: Volle Kontrolle

source: Datawrapper is 100&#37; free software. You can use our free hosted service, or <a href='#URL'>install it on your own server</a> for maximum control. Written in PHP, Datawrapper is easy to install, modify and extend.
de_de: Datawrapper ist 100% freie Software. Benutze entweder unseren gehosteten Service oder <a href='#URL'>installiere es auf deinem Server</a> für maximale Kontrolle. Als PHP-Software ist Datawrapper einfach zu installieren und erweitern.

source: Customizable
de_de: Anpassbar

source: We encourage you to <a href='#URL'>customize the charts layout</a>, fonts and colors to make them integrate nicely in your website. Strengthen your own brand, not ours.
de_de: <a href='#URL'>Passe Layout, Schriftarten und Farben der Diagramme an</a>, damit sie sich besser in deine Webseite integrieren. Stärke deine eigene Marke, nicht unsere.

source: Created with Datawrapper
de_de: Erstellt mit Datawrapper

source: Need some inspiration? See what others have created <a href='/gallery/'>in our gallery</a>.
de_de: Mehr Inspiration gewünscht? Schau <a href='/gallery/'>in unserer Galerie</a> nach was andere so erstellt haben.

source: Want to learn more?
de_de: Weitere Informationen

source: Quick Start
de_de: Schnellstart

source: A concise introduction into the functions of Datawrapper.
de_de: Eine knappe Einführung in die Funktionen von Datawrapper.

source: Step by step
de_de: Schritt für Schritt

source: This tutorial guides you through the entire charting process, from finding data to embedding your chart.
de_de: Diese Anleitung führt durch die komplette Diagrammerstellung. Vom Finden der Daten bis zum Einbetten des Diagramms.

source: Learn more about <a href='#URL'>why we created Datawrapper</a>, and why we chose this approach.
de_de: Erfahre <a href='#URL'>warum wir Datawrapper erstellt haben</a> und weshalb wir diesen Ansatz gewählt haben.

source: Find it on Github
de_de: Auf Github finden

source: You can find and fork the Datawrapper source code on Github. It is licensed under the MIT license.
de_de: Du findest den Quellcode von Datawrapper auf Github. Lizensiert unter der MIT-Lizenz.

source: Navigation
de_de: Inhalt

source: So, what can I do now?
de_de: Was kann ich jetzt tun?

source: Resturn to the Datawrapper <a href='/'>homepage</a>.
de_de: Zurück zur <a href='/'>Datawrapper-Startseite</a>

source: Chart Gallery
de_de: Datawrapper-Galerie

source: Welcome to the public gallery of Datawrapper charts. Here you can see the nice charts that other users have created recently. Click on the charts to see the interactive version.
de_de: Willkommen in der Datawrapper-Gallerie. Hier siehst du einige der Diagramme, die bisher erstellt wurden. Klicke auf die Diagramme, um die interaktive Version zu sehen.

source: By Visualisation
de_de: Nach Diagrammtyp

source: By Month
de_de: Nach Monat

source: Help Datawrapper to Read your Data
de_de: Hilf Datawrapper deine Daten zu interpretieren

source: Try Datawrapper now!
de_de: Datawrapper ausprobieren, ohne Anmeldung.

source: Looking for the old beta version of Datawrapper?<br />It's still available at <a href='http://beta.datawrapper.de'>beta.datawrapper.de</a>
de_de: Auf der Suche nach der alten Datawrapper-Beta?<br/>Von nun an erreichbar unter <a href='http://beta.datawrapper.de'>beta.datawrapper.de</a>

source: Welcome back!
de_de: Willkommen!

source: Create New Chart
de_de: Erstelle ein Diagramm

source: Wrap again!
de_de: "Wrap" nochmal!

source: My Charts
de_de: Meine Diagramme

source: See what you created so far.
de_de: Schau dir an, was du bisher erstellt hast.

source: Settings
de_de: Einstellungen

source: Edit your personal information.
de_de: Ändere deine persönlichen Daten

source: Logout
de_de: Ausloggen

source: Welcome to Datawrapper
de_de: Willkommen bei Datawrapper

source: We're glad to see you again. Login to access your charts, and create new ones.
de_de: Hallo, schön dich wieder zu sehen. Melde dich an, um deine Diagramme zu sehen und neue zu erstellen.

source: password
de_de: Passwort

source: Send new password
de_de: Neues Passwort zusenden

source: Remember login?
de_de: Login merken?

source: Can't recall your password?
de_de: Passwort vergessen?

source: Return to login...
de_de: Zurück zum Login

source: Create a new account
de_de: Benutzerkonto anlegen

source: Datawrapper is 100&#37; free and creating an account takes less than a minute. Just enter your email and pick a password, and you're done!
de_de: Datawrapper ist 100% kostenlos und die Registrierung dauert weniger als eine Minute. Einfach E-Mail eingeben und Passwort auswählen, und das war's!

source: repeat password
de_de: Passwort wiederholen

source: For security reasons, please provide your current password.
de_de: Zur Sicherheit noch mal dein altes Passwort.

source: Your password doesn\'t meet our security guidelines. Please provide at least 4 characters.
de_de: Dein Passwort entspricht nicht unseren Sicherheitsanforderungen. Bitte benutze mindestens 4 Zeichen.

source: The password and the repeated password must not differ.
de_de: Die beiden Passwörter müssen übereinstimmen.

source: Close
de_de: Schließen

source: Charts by %s
de_de: Diagramme von %s

source: Search
de_de: Suche

source: By Layout
de_de: Nach Layout

source: Want to see what other users created using Datawrapper? Take a look in the <a href='%GALLERY%'>Gallery</a>!
de_de: Neugierig, was andere bisher so visualisiert haben? Schau doch in der <a href='%GALLERY%'>Datawrapper-Galerie</a> vorbei!

source: Switch User
de_de: Nutzer wechseln

source: Edit
de_de: Bearbeiten

source: Duplicate
de_de: Duplizieren

source: Delete
de_de: Löschen

source: No charts here, yet
de_de: Hier sind noch keine Diagramme…

source: Why not <a href='/chart/create'>create a new chart now</a>?
de_de: Wieso erstellst du nicht ein <a href='/chart/create'>neues Diagramm</a>?

source: Do you really want to delete the chart? Note that after deleting this chart won't be embedable any more.
de_de: Willst du das Diagramm wirklich löschen? Nach der Löschung kann es nicht mehr in andere Webseiten eingebettet werden.

source: Account Status
de_de: Kontostatus

source: Edit Profile
de_de: Profil bearbeiten

source: Change Password
de_de: Passwort ändern

source: Delete Account
de_de: Benutzerkonto löschen

source: User Settings
de_de: Einstellungen

source: See how your account is doing.
de_de: Sieh nach wie es deinem Benutzerkonto so geht

source: Activated
de_de: Aktiviert

source: Your account has been activated, and you are able to create and publish charts.
de_de: Dein Benutzerkonto wurde aktiviert. Jetzt kannst du Diagramme veröffentlichen und einbetten.

source: Pending
de_de: schwebend

source: Your account is pending because your email address has not been activated, yet. You can create charts, but they will not be visible for anybody else.
de_de: Dein Benutzerkonto ist in der "Schwebe", weil deine E-Mail Adresse noch nicht aktiviert wurde. Du kannst Diagramme erstellen, aber sie werden außer für dich für niemanden sichtbar sein.

source: Having trouble with the account activation?
de_de: Probleme bei der Aktivierung des Benutzerkontos?

source: Maybe the email has been catched by your email providers spam filter. Please check the spam folder for the last activation email we sent on <strong>%DATE%</strong>.
de_de: Vielleicht wurde die E-Mail vom Spam-Filter deines E-Mail Anbieters erwischt. Schau bitte im Spam-Ordner nach unserer letzten Aktivierungsmail vom <strong>%DATE%</strong>.

source: Re-send activation link
de_de: Aktivierunscode nochmal senden

source: Or, <a href='mailto:%ADMINMAIL%'>contact us</a> to find other ways to activate your account.
de_de: Oder sende uns eine <a href='mailto:%ADMINMAIL%'>E-Mail</a>, um deinen Weg auf anderem Weg zu aktivieren.

source: Filling out your profile is optional. If you do, you can display these information below the charts you publish.
de_de: Das Ausfüllen des Nutzerprofils ist optional. Wenn du es tust, kannst du diese Informationen unter deinen Diagrammen anzeigen.

source: This is the email address which you used to sign up.
de_de: Mit dieser E-Mail Adresse hast du dich angemeldet.

source: Add a website that contains more information about you (e.g. your blog). Optionally you can display these information below you published charts.
de_de: Gib eine Webseite an, auf der mehr man mehr über dich erfährt (z.B. dein Blog). Optional kann man den Link (später) auch unter deinen Diagrammen einblenden.

source: Twitter/Facebook/etc
de_de: Twitter/Facebook/usw

source: Enter the link to your favorite social media profile (e.g. Twitter).
de_de: Verlinke auf dein bevorzugtes SocialMedia-Profil (z.B. Twitter)

source: Save changes
de_de: Änderungen speichern

source: For security reasons we ask you to provide your current password. Please make sure you use a strong password.
de_de: Aus Sicherheitsgründen bitten wir dich, dein derzeitiges Password noch einmal einzugeben.

source: Current Password
de_de: Aktuelles Passwort

source: New Password
de_de: Neues Passwort

source: (repeat)
de_de: Passwort (wdh.)

source: Delete Your Account
de_de: Lösche dein Benutzerkonto

source: Warning
de_de: Warnung
